tap "lawrence_danna/tap", "ssh://git@stash.sd.apple.com/~lawrence_danna/tap.git"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "bash"
brew "bear"
brew "coreutils"
brew "findutils"
brew "gist"
brew "git-lfs"
brew "git-subrepo"
brew "grep"
brew "ispell"
brew "libidl"
brew "libtool"
brew "lynx"
brew "mas"
brew "parallel"
brew "python"
brew "python3"
brew "speedtest-cli"
brew "tig"
brew "truncate"
brew "wget"
brew "xhyve"
brew "youtube-dl"
brew "lawrence_danna/tap/rtags", args: ["HEAD"]
cask "alcatraz"
cask "atom"
cask "chicken"
cask "daisydisk"
cask "emacs"
cask "evernote"
cask "google-chrome"
cask "insomniax"
cask "iterm2"
cask "java"
cask "macdown"
mas "Kindle", id: 405399194
mas "Moom", id: 419330170
mas "Textual", id: 896450579
mas "Type2Phone", id: 472717129
